Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=731_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi kulttuurisihteerin viransijaisuuden
sms: SääŠmteŠǧǧ iŠlmmat ooccâmnalla kultturpiisar veŠrǧǧsâjjsažvuõđ

source: Saamelaiskäräjät ilmoittaa haettavaksi kulttuurisihteerin viransijaisuuden, joka alkaa 26.8.2013 ja päättyy 7.8.2014.
sms: SääŠmteŠǧǧ iŠlmmat ooccâmnalla kultturpiisar veŠrǧǧsâjjsažvuõđ, kååŠtt älgg 26.8.2013 da peštt 7.8.2014 räjja.

source: Kulttuurisihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Kultturpiisar tuåimmpäiŠǩǩ lij piisarkååŠdd väŠlddtuåimmpääiŠǩest sääŠmkultturkõõskõs Sajoozzâst, Aanrest.

source: Kulttuurisihteerin päätehtävänä on toimia kulttuurilautakunnan esittelijänä ja sihteerinä.
sms: Kultturpiisar väŠlddtuâjjan lij tuåimmad kultturluŠvddkååŠdd aaŠšši valmštõõllʼjen da ouŠddepuŠhttjen di piisren.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: SääŠmteŠǧǧasetõõzz (1727/95) mieŠlddsânji ââŠntemõõlǥtõssân lij veeŠrj õõlǥtem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttumuužž.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä saamelaisen kulttuurielämän ja hallintotoiminnan tuntemus.
sms: VeeŠrj oŠnnstemnallšem håiddmõõžž ooudâsveŠǩǩe ââŠnteei õllškooultuŠtǩǩõs di šiõǥǥ sääŠmkultturjieŠllem da vaaldšemtuåimmjumuužž tobddmõš.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššmõõžž õõlǥtemtääŠzz IV.

source: / IV-II mukaan (peruspalkka välillä 2 437,04 – 2 540,57 euroa / kk).
sms: / IV-II mieŠldd, (vuâđđpäŠlǩǩ kõõskâst 2437,04 – 2540,57 euŠrred määnpââŠjest).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 19.8.2013 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sms: Ooccmõõžžid mieŠlddõõzzineez âlgg tuåimted sääŠmteeŠǧǧ piisarkådda 19.8.2013 čiâss 16.00 mõõŠneest addrõõzzin Sajos, 99870 Aanar.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi

source: Inarissa 1.8.2013 Saamelaiskäräjät
sms: Aanrest 1.8.2013 SääŠmteŠǧǧ
